<template>
 <div class="home">

        <p class="title font-red">GoodMarket74</p>
        <h4 class="title">О наc</h4>

        <p>
            GoodMarket74 была образованна в 2019 году и начинала свою деятельность как фирма торгующая товарами для дома, 
            сада, детскими товарами, электроинструментом. В настоящее время в GoodMarket74 работает дружный, сплочённый коллектив 
            со дня основания фирмы. Стратегия развития компании строится на стремлении максимально удовлетворить существующий спрос 
            на товары, предлагаемые нами. GoodMarket74 — реализует товары на Урале таких фирм как: ООО «Вилина» (г. С-Петербург), 
            ООО «Ника» (г. Ижевск), ЗМИ (г. Соликамск), Сарай-лы (Турция), Тюмрай (Турция) и предлагает следующую 
            продукцию: самоклеющаяся пленка, клеенка, акваматы, доски гладильные, карнизы потолочные, стремянки, 
            вешалки напольные и настенные.
        </p>

        <img src="assets/images/about.jpg" alt="about" class="about_pic">
        <p>
            Мы с радостью поможем Вам подобрать необходимый товар. Наши квалифицированные специалисты проконсультируют Вас по каждой 
            группе товаров, дадут свои рекомендации по их использованию. По вашему желанию доставим выбранные Вами товары 
            в удобное время по указанному адресу бесплатно от 1000 рублей в чеке или 100 рублей по городу Челябинск до 1000 рублей в чеке. 
        </p>  

        <p>
            Так же мы успешно работаем по всей Челябинской области, доставляя товар транспортными компаниям по 
            максимально приемлемым ценам. 
        </p>

        <p>
            В нашей компании действуют три основополагающих принципа работы:                    
        </p>

        <ul>
            <li>высокое качество всех товаров и услуг; </li>
            <li>разумная ценовая политика; </li>
            <li>внимательное отношение к каждому клиенту. </li>
        </ul>

        <p>
            Индивидуальный подход к каждому покупателю позволяет нам находить наиболее эффективные схемы сотрудничества. 
            Мы не стремимся совершить одну-две выгодные для нас сделки, не учитывающие интересы наших покупателей. Наша цель — долгосрочное
             и взаимовыгодное 
            сотрудничество. Благодаря нашим постоянным покупателям мы достигли сегодняшнего успеха и надеемся его развивать в будущем. 
        </p>

        <p>
            Если Вы станете нашим постоянным покупателем, Вы приобретете максимально выгодные условия поставки наших товаров,
             получив дополнительные скидки. Мы заинтересованы в долгосрочном и плодотворном сотрудничестве! 
        </p>
  </div>
</template>


<style>
.title{
text-align: center;
font-weight: bold;
}
.font-red{
color:#cc0104;
font-weight: bold;
}
.home{
padding-left: 7px;
padding-right: 7px;
}

.about_pic{
height:270px;
float:left;
}
</style>
