<template>
  <div class="home">

    <p class="title font-red">ЧТО МЫ ПРЕДЛАГАЕМ КЛИЕНТАМ?</p>
    <h4 class="title">Товары от производителей по доступным ценам в розницу!</h4>

<p>
  GoodMarket74 — реализует товары на Урале таких фирм как: ООО «Вилина» (г. С-Петербург), ООО «Ника» (г. Ижевск), 
  ЗМИ (г. Соликамск), Сарай-лы (Турция), Тюмрай (Турция) и предлагает следующую продукцию: самоклеющаяся пленка, 
  клеенка, акваматы, доски гладильные, карнизы потолочные, стремянки, вешалки напольные и настенные. 
</p>
<p>
Мы с радостью поможем Вам подобрать необходимый товар. Наши квалифицированные специалисты проконсультируют 
Вас по каждой группе товаров, дадут свои рекомендации по их использованию. По вашему желанию доставим выбранные 
Вами товары в удобное время 
по указанному адресу бесплатно от 1000 рублей в чеке или 100 рублей по городу Челябинск до 1000 рублей в чеке. 
</p>
  </div>
</template>

<script>

export default {

  
}
</script>

<style>
body {
    margin: 0px;
    background-color: #3a3a3a;
}
.title{
text-align: center;
font-weight: bold;
}
.font-red{
color:#cc0104;
font-weight: bold;
}
.home{
padding-left: 7px;
padding-right: 7px;
}
</style>
